{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "\t": 3, "\n": 4, "\r": 5, " ": 6, "!": 7, "\"": 8, "#": 9, "$": 10, "%": 11, "&": 12, "'": 13, "(": 14, ")": 15, "*": 16, "+": 17, ",": 18, "-": 19, ".": 20, "/": 21, "0": 22, "1": 23, "2": 24, "3": 25, "4": 26, "5": 27, "6": 28, "7": 29, "8": 30, "9": 31, ":": 32, ";": 33, "<": 34, "=": 35, ">": 36, "?": 37, "@": 38, "A": 39, "B": 40, "C": 41, "D": 42, "E": 43, "F": 44, "G": 45, "H": 46, "I": 47, "J": 48, "K": 49, "L": 50, "M": 51, "N": 52, "O": 53, "P": 54, "Q": 55, "R": 56, "S": 57, "T": 58, "U": 59, "V": 60, "W": 61, "X": 62, "Y": 63, "Z": 64, "[": 65, "\\": 66, "]": 67, "^": 68, "_": 69, "`": 70, "a": 71, "b": 72, "c": 73, "d": 74, "e": 75, "f": 76, "g": 77, "h": 78, "i": 79, "j": 80, "k": 81, "l": 82, "m": 83, "n": 84, "o": 85, "p": 86, "q": 87, "r": 88, "s": 89, "t": 90, "u": 91, "v": 92, "w": 93, "x": 94, "y": 95, "z": 96, "{": 97, "|": 98, "}": 99, "~": 100, "\u0080": 101, "\u0082": 102, "\u0083": 103, "\u0085": 104, "\u0091": 105, "\u0092": 106, "\u0093": 107, "\u0094": 108, "\u0097": 109, "\u0099": 110, "\u009b": 111, "\u00a0": 112, "\u00a1": 113, "\u00a2": 114, "\u00a3": 115, "\u00a8": 116, "\u00a9": 117, "\u00ac": 118, "\u00ad": 119, "\u00ae": 120, "\u00b0": 121, "\u00b2": 122, "\u00b4": 123, "\u00b6": 124, "\u00b7": 125, "\u00b8": 126, "\u00b9": 127, "\u00c2": 128, "\u00c3": 129, "\u00c5": 130, "\u00c9": 131, "\u00cb": 132, "\u00d3": 133, "\u00d6": 134, "\u00e0": 135, "\u00e1": 136, "\u00e2": 137, "\u00e3": 138, "\u00e4": 139, "\u00e5": 140, "\u00e7": 141, "\u00e8": 142, "\u00e9": 143, "\u00ea": 144, "\u00ed": 145, "\u00ef": 146, "\u00f1": 147, "\u00f3": 148, "\u00f6": 149, "\u00fa": 150, "\u00fc": 151, "\u00fd": 152, "\u00fe": 153, "\u0142": 154, "\u014d": 155, "\u0301": 156, "\u200a": 157, "\u200b": 158, "\u2012": 159, "\u2013": 160, "\u2014": 161, "\u2015": 162, "\u2018": 163, "\u2019": 164, "\u201c": 165, "\u201d": 166, "\u2022": 167, "\u2026": 168, "\u2122": 169, "\u2500": 170, "\u263a": 171, "\u2661": 172, "\u58a8": 173, "\u66f8": 174, "\u7b46": 175, "\u9053": 176, "\ufe0f": 177, "\ud83d\ude01": 178, "\ud83d\ude0a": 179, "\ud83d\ude1c": 180}